const products = [
    {
      img: "https://i.postimg.cc/Yqd2GgGm/Frame_1333.png",
      title: "Альпийские луга с липой",
      subtitle: "Ароматный мёд с мягким вкусом, полезный для укрепления иммунитета.",
      price: "1350 руб. за кг",
    },
    {
      img: "https://i.postimg.cc/9XtQ2scL/Frame_1329.png",
      title: "Каштановый мёд",
      subtitle: "Темный натуральный мёд с легкой горчинкой, полезен для сердца.",
      price: "1350 руб. за кг",
    },
    {
      img: "https://i.postimg.cc/L4B8SGHm/Frame_1330.png",
      title: "Бортевой мёд",
      subtitle: "Мёд с насыщенным вкусом и уникальным ароматом диких горных цветов.",
      price: "1350 руб. за кг",
    },
    {
      img: "https://i.postimg.cc/YqrqC89x/Frame_1332.png",
      title: "Цитрусовый мёд",
      subtitle: "Мёд с освежающим цитрусовым вкусом, который подарит энергию и бодрость.",
      price: "1350 руб. за кг",
    },
    {
      img: "https://i.postimg.cc/pXWXLkTz/Frame_1331.png",
      title: "Эвкалиптовый мёд с золотарником",
      subtitle: "Редкий мёд, полезный для дыхательной системы.",
      price: "1350 руб. за кг",
    },
    {
      img: "https://i.postimg.cc/G3JmR6b6/Frame_1328.png",
      title: "Мёд с малиной",
      subtitle: "Летний мёд с ярким вкусом малины и легким цветочным ароматом.",
      price: "1350 руб. за кг",
    },
    {
      img: "https://i.postimg.cc/1Rc3Sb9P/Frame_1319.png",
      title: "Мёд с имбирём и лаймом",
      subtitle: "Освежающий мёд с пряным вкусом имбиря и цитрусовой ноткой лайма.",
      price: "1350 руб. за кг",
    },{
      img: "https://i.postimg.cc/zf7TLZJ6/Frame_1348.png",
      title: "Перга",
      subtitle: "Натуральный ферментированный продукт пчеловодства, богатый витаминами и аминокислотами.",
      price: "1350 руб. за кг",
    },
    {
      img: "https://i.postimg.cc/43szNNTq/Frame_1341.png",
      title: "Прополисный бальзам",
      subtitle: "Концентрированный продукт на основе прополиса для поддержки иммунитета и защиты организма.",
      price: "1350 руб. за кг",
    },
    {
      img: "https://i.postimg.cc/rpMSFFLY/Frame_1340.png",
      title: "Пчелиная пыльца",
      subtitle: "Ценный природный источник витаминов, микроэлементов и растительных белков.",
      price: "1350 руб. за кг",
    },
    {
      img: "https://i.postimg.cc/YSM1qqw8/Frame_1346.png",
      title: "Маточное молочко в гранулах",
      subtitle: "Редкий продукт пчеловодства для повышения энергии, тонуса и общего укрепления организма.",
      price: "1350 руб. за кг",
    },
    {
      img: "https://i.postimg.cc/jjcyW0s1/Frame_1347.png",
      title: "Цветочная пыльца",
      subtitle: "Натуральный комплекс витаминов и минералов, собранный пчёлами с горных цветов.",
      price: "1350 руб. за кг",
    },
    {
      img: "https://i.postimg.cc/R04cVVzp/Frame_1336.png",
      title: "Прополис",
      subtitle: "Мощный природный антисептик с противовоспалительными и защитными свойствами.",
      price: "1350 руб. за кг",
    }  
  ];
  
  export default products;
  